Repository: osmfj/osm-trans-ja
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: More money than you probably have.
ja: その金額は普通個人が払える額を越えてしまいます。

source: More notes to download
ja: ダウンロードできるその他のメモ

source: More than 150 preferences
ja: 150以上の設定項目

source: More than one "from" way found
ja: 2本以上の"from"ウェイが見つかりました

source: More than one "to" way found
ja: 2本以上の"to"ウェイが見つかりました

source: More than one "via" node found
ja: "via"ノードが複数あります

source: More than one OSM object is selected: {0}
ja: 複数のOSMオブジェクトが選択されています:{0}

source: More than one WMS layer present Select one of them first, then retry
ja: 2つ以上のWMS レイヤーがあります 最初にその1つを選んで、やり直してください

source: More tools
ja: 他のツール

source: More...
ja: その他...

source: Mosque
ja: モスク

source: Most hackers around the world are familiar with the difference between &quot;free&quot; as in &quot;free beer&quot; and as in &quot;free speech&quot;.
ja: 世界中のハッカーの多くは、フリービールと同じ意味の「フリー」（無料）と、フリートークのような「フリー」（自由）の違いになじんでいます。

source: Mostly Soft: soil/sand/grass with some hard material mixed in
ja: やややわらかい : 土/砂/草 に砂利等が混ざっている

source: Mostly Solid: gravel/rock with some soft material mixed in
ja: やや硬い : 砂利や石に柔らかい土などが混ざっている

source: Motel
ja: モーテル

source: Motocross
ja: モトクロス

source: Motor vehicles
ja: 動力付き車両

source: Motorboat
ja: モーターボート

source: Motorcar
ja: 自動車

source: Motorcars
ja: 自動車

source: Motorcycle
ja: バイク

source: Motorcycle Dealer
ja: バイク店

source: Motorcycle brand
ja: オートバイブランド

source: Motorroad
ja: 車道

source: Motorsport
ja: モータースポーツ

source: Motorway
ja: 自動車専用道路

source: Motorway Junction
ja: 自動車道のIC/JCT

source: Motorway Link
ja: 自動車専用道路の連絡路

source: Mountain Biking Route
ja: マウンテンバイクルート

source: Mountain Pass
ja: 峠

source: Mountainbiking
ja: マウンテンバイク

source: Mounted on
ja: 設置場所

source: Movable Bridge
ja: 可動橋

source: Move Node %1
ja: ノード%1の移動

source: Move Node onto Way
ja: ウェイ上にノードを移動

source: Move Node...
ja: ノードを移動...

source: Move Nodes
ja: ノードの移動

source: Move Threshold
ja: 移動の閾値

source: Move a segment along its normal, then release the mouse button.
ja: 区間を垂線に沿って移動し、マウスボタンを離してください。

source: Move and position photos
ja: 移動して写真を配置する

source: Move area tags from contour to relation
ja: 輪郭からリレーションにエリアタグを移動

source: Move dialog to the side pane
ja: ダイアログをサイドペインに移動

source: Move down
ja: 下へ移動

source: Move down the selected entries by one position.
ja: 選択した項目を1つ下に移動

source: Move elements
ja: 要素を移動

source: Move filter down.
ja: フィルターを下に移動。

source: Move filter up.
ja: フィルターを上に移動。

source: Move layer down
ja: レイヤーを下に移動

source: Move layer up
ja: レイヤーを上に移動

source: Move left
ja: 左へ移動

source: Move node %1
ja: ノード %1 の移動

source: Move node Interaction
ja: ノード移動の説明

source: Move nodes so all angles are 90 or 180 degrees
ja: 全ての角度が90または180度になるようにノードを移動

source: Move objects by dragging; Shift to add to selection (Ctrl to toggle); Shift-Ctrl to rotate selected; Alt-Ctrl to scale selected; or change selection
ja: ドラッグでオブジェクトを移動; Shiftで選択に追加(Ctrlで切替え); Shift-Ctrlで選択対象を回転; Alt-Ctrlで選択対象を拡大縮小; クリックで別のオブジェクトを選択

source: Move objects {0}
ja: オブジェクト{0}を移動

source: Move right
ja: 右へ移動

source: Move tags from ways to relation
ja: タグをウェイからリレーションに移動

source: Move tags from ways to relations
ja: タグをウェイからリレーションに移動

source: Move the currently selected members down
ja: 選択したメンバーを一つ下に移動します

source: Move the currently selected members up
ja: 選択したメンバーを1つ上に移動します

source: Move the mouse over the the square you completed, then click on the square & you can see all the comments relating to that square.
ja: 完成した正方形の上にマウスを移動し、正方形をクリックすると、その正方形に関連するすべてのコメントが表示されます。

source: Move the node along one of the segments, then release the mouse button.
ja: ノードを区間の一つの上に移動し、マウスボタンを離してください。

source: Move the node onto the nearest way segments and include it
ja: ノードをもっとも近いウェイの区間上に移動して中に含める

source: Move the selected entry one row down.
ja: 選択した行を下に移動

source: Move the selected entry one row up.
ja: 選択した行を上に移動

source: Move the selected layer one row down.
ja: 選択したレイヤーを一つ下に移動します。

source: Move the selected layer one row up.
ja: 選択したレイヤーを一つ上に移動します。

source: Move the selected nodes in to a line.
ja: 選択したノードを一直線に並べます。

source: Move the selected nodes into a circle.
ja: 選択したノードを円形に移動します。

source: Move the selected path up by one position
ja: 選択したパスを1つ上に移動

source: Move the selected relation members down by one position
ja: 選択されたリレーションメンバーを下へひと目盛り移動

source: Move the selected relation members up by one position
ja: 選択されたリレーションメンバーを上へひと目盛り移動

source: Move the selected repository down by one position
ja: 選択したリポジトリを1つ下に移動

source: Move the selected repository up by one position
ja: 選択したリポジトリを1つ上の位置に移動

source: Move the selected vias down by one position
ja: 選択された経由地を下へひと目盛り移動

source: Move the selected vias up by one position
ja: 選択された経由地を上へひと目盛り移動

source: Move them
ja: これらを移動する。

source: Move up
ja: 上へ移動

source: Move up the selected entries by one position.
ja: 選択した項目を1つ上に移動

source: Move wikidata=* tags to tag brand:wikidata=*, when the value points to a brand
ja: 値がブランドを指す場合は、wikidata=* タグを brand:wikidata=* タグに移動します。

source: Move {0}
ja: {0}へ移動

source: Move {0} node
ja: {0}個のノードを移動

source: Moved
ja: 移動

source: Moved {0} image
ja: {0}この画像を移動

source: Moves Objects {0}
ja: オブジェクトの移動 {0}

source: Movie Theater/Cinema
ja: 映画館

source: Moving a large number of elements is often an error.
ja: 多くの場合、多数の要素を移動するのは間違った操作です。

source: Moving elements by a large distance is often an error.
ja: 要素を大きな距離だけ移動すると、多くの場合エラーになります。

source: Mud
ja: 泥地

source: Multi
ja: 多目的

source: Multikey: {0}
ja: マルチキー: {0}

source: Multiple ''via'' roles only allowed with ways
ja: 複数の「経由」ロールは、ウェイのみに許されます。

source: Multiple associatedStreet relations
ja: 通り名住居表示が重複している

source: Multiple images have been selected
ja: 複数の画像が選択されました

source: Multiple images selected
ja: 複数の画像が選択されました

source: Multiple intersection.
ja: 複数交差

source: Multiple members referring to same object.
ja: 複数のメンバーが同じオブジェクトを参照しています。

source: Multiple street names in relation
ja: リレーションに複数の通り名がある

source: Multiple target ways, no common point found.
ja: 複数のターゲットウェイに共通点がありません。

source: Multiple values
ja: 複数の値

source: Multipolygon
ja: マルチポリゴン

source: Multipolygon inner way is outside
ja: マルチポリゴンの内部ウェイが外側にあります

source: Multipolygon is not closed
ja: マルチポリゴンが閉じられていません

source: Multipolygon member repeated with different role
ja: マルチポリゴンのメンバーが異なるロールで複数登録されている

source: Multipolygon member repeated with same role
ja: マルチポリゴンのメンバーが同じロールで重複しています

source: Multipolygon member(s) repeated with different role
ja: マルチポリゴンのメンバーが異なるロールで複数登録されている

source: Multipolygon member(s) repeated with same role
ja: マルチポリゴンのメンバーが同じロールで重複しています

source: Multipolygon must consist only of ways
ja: マルチポリゴンにはウェイしか含められません

source: Multipolygon outer way shares segment with other ring
ja: マルチポリゴンの外側のウェイが他の輪と区間を共有している

source: Multipolygon outer way shares segment(s) with other ring
ja: マルチポリゴンの外側のウェイが他の輪と区間を共有している

source: Multipolygon relation should be tagged with area tags and not the outer way
ja: マルチポリゴンのリレーションはouterウェイではなくareaタグでタグ付けしてください

source: Multipolygon ring contains segment twice
ja: マルチポリゴンの輪が区間を二重に含んでいる

source: Multipolygon ring contains segments twice
ja: マルチポリゴンの輪が区間を二重に含んでいる

source: Multipolygon rings are equal
ja: マルチポリゴンの輪が等しい

source: Multipolygon rings share node
ja: マルチポリゴンの輪がノードを共有している

source: Multipolygon rings share node(s)
ja: マルチポリゴンの輪がノードを共有している

source: Multipolygon tags
ja: マルチポリゴンタグ

source: Multitag Background: highlight
ja: 複数タグの背景: 強調

source: Municipality administrative borders.
ja: 自治体の行政境界です。

source: Museum
ja: 博物館・美術館

source: Music
ja: CD店

source: Musical Instrument
ja: 楽器店

source: My Tasks
ja: 自分のタスク

source: My changesets
ja: 自分の変更分

source: My contributions
ja: 協力履歴

source: My dataset does not include a tag with key {0}
ja: 自分のデータセットはキー {0} を持つタグを含みません

source: My teams
ja: 自分のチーム

source: My version
ja: 自分のバージョン

source: My version (local dataset)
ja: 自分のバージョン(ローカルデータセット)

source: My version ({0} entry)
ja: 自分のバージョン ({0}項目)

source: My with Merged
ja: 自分と統合版

source: My with Their
ja: 自分と相手

source: N
ja: 北

source: NMEA GPS log format (*.nmea *.nma)
ja: NMEA GPSログフォーマット(*.nmea *.nma)

source: NMEA import failure!
ja: NMEAのインポートに失敗しました。

source: NMEA import success:
ja: NMEAのインポートに成功しました:

source: NMEA-0183 Files
ja: NMEA-0183ファイル

source: NTv2 grid file
ja: NTv2グリッドファイル

source: Name
ja: 名前

source: Name (optional):
ja: スタイル名(オプション):

source: Name finder service requires authentication.
ja: 地名検索サービスは、認証が必要です。

source: Name of location
ja: ロケーション名

source: Name of river/lake/sea/ocean it runs into
ja: 流れ込む先の川/湖/海の名前

source: Name of the project
ja: プロジェクト名

source: Name or offset
ja: オフセットの名前

source: Name server returned invalid data.
ja: ネームサーバーが無効なデータを返しました。

source: Name/Id
ja: 名前/ID

source: Name:
ja: 名前:

source: Name: {0}
ja: 名前: {0}

source: Named Junction
ja: 名前付き交差点

source: Named Trackpoints from {0}
ja: {0} からの名前付き測位点

source: Named trackpoints.
ja: 名前付き測位点

source: NanoLog adjustment and browsing layer
ja: NanoLogはレイヤーを調整して表示します

source: NanoLog of {0} entries
ja: {0}項目のNanoLog

source: NanoLog of {0} lines, {1} of them with coordinates.
ja: {0}行のNanoLog、そのうち{1}行は座標付きです。

source: Narrow Gauge Rail
ja: 軽便鉄道

source: National Park
ja: 国立公園

source: National name
ja: 国内での名称

source: Native Password Manager Plugin
ja: }ネイティブパスワードマネージャープラグイン

source: Native password manager plugin
ja: ネイティブパスワードマネージャープラグイン

source: Native projections
ja: ネイティブの投影法

source: Natural
ja: ナチュラル

source: Natural duplicated nodes
ja: Naturalカテゴリの重複ノード

source: Nature
ja: 自然

source: Nature Reserve
ja: 自然保護区

source: Nautical Mile
ja: 海里

source: Navigation aid
ja: ナビゲーションエイド

source: Nearest-Neighbor (fastest) [ Default ]
ja: ニアレスト‐ネイバー法(最速)［デフォルト］

source: Need help?
ja: ヘルプが必要ですか？

source: Neighbourhood
ja: 小字/丁目

source: Network
ja: ネットワーク

source: Network Attributes
ja: ネットワーク属性

source: Network errors occurred
ja: ネットワークエラーが発生しました

source: Network exception
ja: ネットワーク例外

source: Network timeout
ja: ネットワークタイムアウト

source: Never update
ja: 更新しない

source: New
ja: 新規

source: New Access Token
ja: 新しいアクセストークン

source: New Bookmark
ja: 新規ブックマーク

source: New Folder
ja: 新しいフォルダ

source: New Layer
ja: 新規レイヤー

source: New MATSim network
ja: 新しいMATSimネットワーク

source: New Server
ja: 新規サーバ

source: New address point added.
ja: 新しい住所地点が追加されました。

source: New bookmark
ja: 新しいブックマーク

source: New default entries can be added in the <a href="{0}">Wiki</a>.
ja: 新しい既定の項目は <a href="{0}">Wiki</a> から追加できます。

source: New key
ja: 新しいキー

source: New layer for untagged images
ja: タグ付けされていない画像の新しいレイヤー

source: New node
ja: 新しいノード

source: New offset
ja: 新しいオフセット

source: New picture layer from clipboard
ja: クリップボードからの新しい画像

source: New picture layer from file...
ja: ファイルからの新しい画像...

source: New preset entry:
ja: 新しいプリセットのエントリ:

source: New relation
ja: 新しいリレーション

source: New role
ja: 新しいロール

source: New rule entry:
ja: 新しいルール項目:

source: New style entry:
ja: 新しいスタイル項目:

source: New tool...
ja: 新しいツール....

source: New value
ja: 新しい値

source: New value for {0}
ja: 新しい値は{0}

source: New way {0} has 0 nodes
ja: 新しいウェイ{0}にノードがありません

source: Newspaper
ja: 新聞社

source: Newspaper Stand
ja: 新聞販売店

source: Next
ja: 次へ

source: Next ->
ja: 次 ->

source: Next Marker
ja: 次のマーカー

source: Next OSMI bug
ja: 次のOSMIのバグ

source: Next image
ja: 次の画像

source: Next marker
ja: 次のマーカー

source: Next no
ja: 次の番号

source: Next picture
ja: 次の画像

source: Night Club
ja: ナイトクラブ

source: Nine-pin Bowling
ja: ボウリング場(9ピン)

source: No
ja: いいえ

source: No "from" way found
ja: "from" ウェイが見つかりません

source: No "to" way found
ja: "to" ウェイが見つかりません

source: No "via" node or way found
ja: "via" ノードまたはウェイが見つかりません

source: No Contributed Items
ja: 未参加状態

source: No Exporter found!
ja: エクスポータが見つかりません!

source: No GPX data layer found.
ja: GPXデータのレイヤーがありません

source: No GPX track available in layer to associate audio with.
ja: 音声に関連づいたGPXトラックがこのレイヤーにありません。

source: No House Numbering
ja: 住居番号なし

source: No Left Turn
ja: 左折禁止

source: No MATSim layer active
ja: アクティブなMATSimレイヤーがありません

source: No Right Turn
ja: 右折禁止

source: No SRTM data
ja: SRTMデータがありません

source: No Shortcut
ja: ショートカットなし

source: No Signature found
ja: 署名が見つかりません

source: No Straight On
ja: 直進禁止

source: No TrackPoints
ja: トラックポイントがない

source: No TrackPoints found for image "%1"
ja: 画像"%1"にあうトラックポイントがありません。

source: No U-Turn
ja: Uターン禁止

source: No Valid geotag
ja: 有効なジオタグなし

source: No Wikidata ID found for: {0}
ja: {0} の Wikidata ID が見つかりませんでした

source: No Wikidata item is selected!
ja: Wikidata項目が選択されていません!

source: No area selected yet
ja: まだエリアが選択されていません

source: No area style for multipolygon
ja: マルチポリゴンのエリアスタイルがありません

source: No bounding box was found for this layer.
ja: このレイヤーに囲み枠が見つかりませんでした。

source: No changes to upload.
ja: アップロードする変更はありません。

source: No changeset present for diff upload.
ja: diffアップロードのための変更セットを用意できませんでした。

source: No command found
ja: コマンドが見つかりません

source: No conflicts to resolve
ja: 解決が必要な競合はありません

source: No conflicts to zoom to
ja: ズームの対象になる競合はありません

source: No coordinates
ja: 座標なし

source: No current dataset found
ja: 現在のデータセットが見つかりません

source: No data found
ja: データがありません

source: No data found for layer ''{0}''.
ja: レイヤー''{0}''に対するデータが見つかりません。

source: No data found in file ''{0}''.
ja: ファイル''{0}''中にデータが見つかりません。

source: No data found in file {0}.
ja: ファイル{0}中にデータが見つかりません。

source: No data found in this area.
ja: この範囲ではデータは見つかりません

source: No data found on device.
ja: デバイスにデータがありません

source: No data loaded.
ja: データが読み込まれていません。

source: No date
ja: 日付なし

source: No default layer selected, choosing first layer.
ja: 既定のレイヤーが選択されていません。先頭のレイヤーを選択します。

source: No description
ja: 記述がありません。

source: No entry
ja: エントリー無し

source: No existing audio markers in this layer to offset from.
ja: このレイヤーには、開始オフセットを指すオーディオマーカーがありません。

source: No exit (cul-de-sac)
ja: 行き止まり(cul-de-sac)

source: No exporter for this layer
ja: このレイヤーに対するエクスポーターがありません

source: No file association
ja: ファイルの関連付けがありません

source: No gpx selected
ja: gpx が選択されていません

source: No image
ja: 画像なし

source: No image files found.
ja: 画像ファイルが見つかりません。

source: No image selected
ja: 画像が選択されていません

source: No imagery layers
ja: 画像レイヤーなし

source: No images could be matched!
ja: イメージがマッチしません!

source: No images found
ja: 画像がみつかりません

source: No intersection found.
ja: 交差はありませんでした。

source: No layers defined by getCapabilities document: {0}
ja: getCapabilities ドキュメントで定義されたレイヤーがありません: {0}

source: No match found for ''{0}''
ja: ''{0}'' にマッチするものが見つかりません

source: No name
ja: 名前なし

source: No native password manager could be found!
ja: ネイティブパスワードマネージャープラグインが見つかりません。

source: No notes found in this area.
ja: この範囲にはメモがありません。

source: No object selected
ja: 選択されたオブジェクトなし

source: No open changesets
ja: 開いている変更セットはありません

source: No overtaking
ja: 追い越し禁止

source: No parking
ja: 駐車禁止

source: No pending conflicts in the member list of this relation
ja: このリレーションのメンバーリストにある保留中の競合はありません

source: No pending conflicts in the node list of this way
ja: このウェイのノードリストにある保留中の競合はありません

source: No pending property conflicts
ja: 保留中のプロパティの競合はありません

source: No pending tag conflicts to be resolved
ja: 解決が必要な保留中のタグ競合はありません

source: No problems found
ja: 問題はありませんでした

source: No projection file (.prj) found.<br>You can choose the default image projection ({0}) or JOSM''s current editor projection ({1}) as original image projection.<br>(It can be changed later from the right click menu of the image layer.)
ja: 投影法ファイル(.prj)が見つかりません。<br>オリジナルイメージの投影法として、既定のイメージ投影法({0})またはJOSMの現在使用している投影法({1})を選択することができます。<br>(後で、イメージレイヤーの右クリックメニューから変更することができます。)

source: No proxy
ja: プロキシなし

source: No refresh
ja: 更新なし

source: No ruleset
ja: ルールセットがありません

source: No ruleset has been selected!
ja: ルールセットが選択されていません。

source: No satellites
ja: 衛星が見つかりません

source: No script engine selected.
ja: スクリプトエンジンが選択されていません。

source: No selected GPX track
ja: GPXトラックの選択がありません

source: No set of parameter is active!
ja: 有効なパラメーターのセットがありません。

source: No such file
ja: そのようなファイルはありません

source: No such lane.
ja: そのような車線はありません。

source: No syntax kit
ja: 構文キットがありません

source: No syntax kit is configured for either of the following content types:
ja: 次のコンテンツタイプのいずれに対しても、構文キットは設定されていません。

source: No tags
ja: タグ無し

source: No target layers
ja: 対象のレイヤーがありません。

source: No thanks, use JOSM''s plain text preferences storage
ja: いいえ、JOSMのプレーンテキストの設定ストレージを使用します

source: No tiles at this zoom level
ja: このズームレベルではタイルがありません

source: No timestamp
ja: タイムスタンプなし

source: No turn
ja: 転回禁止

source: No unit found for: {0}
ja: 見つからないユニット: {0}

source: No usable polygons have been found.
ja: 使用可能なポリゴンが見つかりませんでした。

source: No valid OSM data layer present.
ja: 有効なOSMデータレイヤーがありません。

source: No valid WMS URL or id
ja: 正しいWMSまたはID がありません

source: No valid coordinates have been found.
ja: 有効な座標が見つかりませんでした。

source: No valid file
ja: 不正なファイルです

source: No validation errors
ja: 妥当性検査エラーなし

source: No value expected for parameter ''{0}''.
ja: パラメーター ''{0}'' には値を付けるべきではありません。

source: No view open - cannot determine boundaries!
ja: 一つもビューが開いていません。-境界を判定できません！

source: No wheeled vehicle
ja: 車輪付きの車両では不可

source: No, abort
ja: いいえ、異常終了します

source: No, abort the split operation
ja: いいえ、分割操作を中止します

source: No, continue editing
ja: いいえ、編集を続ける

source: No, discard the changes and close
ja: いいえ、変更を破棄して閉じます

source: No, do not apply
ja: いいえ、適用しません

source: No, just keep it
ja: いいえ、そのままにする

source: No, perform the split without downloading
ja: いいえ、ダウンロードせずに分割を実行します。

source: No, resolve issues first
ja: いいえ、最初に問題を解決します

source: Node
ja: ノード

source: Node ''{0}'' is a junction with more than 2 connected ways.
ja: ノード ''{0}'' は2本以上のウェイの接続点です。

source: Node ''{0}'' is already deleted.
ja: ノード''{0}''は既に削除されています。

source: Node Merge
ja: ノードの結合

source: Node belongs to way(s), cannot replace.
ja: ノードがウェイに所属しているので、置き換えられません。

source: Node color
ja: ノードの色

source: Node connects a power line or cable with an object which is not related to the power infrastructure.
ja: ノードが電線と電力インフラとは関係のないオブジェクトとを接続しています。

source: Node without ''house'' role found
ja: ノードのない ''house'' ロールが見つかりました

source: Node without ''label'' or ''admin_centre'' role found
ja: ロールが ''label'' または ''admin_centre'' ではないノードが見つかりました

source: Node {0}
ja: ノード {0}

source: Node:
ja: ノード:

source: Node: connection
ja: ノード: 接続

source: Node: standard
ja: ノード: 標準

source: Node: tagged
ja: ノード: タグ付き

source: Nodes
ja: ノード

source: Nodes at same position
ja: 同位置のノード

source: Nodes at the same position found.
ja: 同じ位置のノードが見つかりました。

source: Nodes duplicating parent way tags
ja: 親ウェイのタグが重複しているノード

source: Nodes in way must be in the same dataset
ja: ウェイ中のノードは同じデータセットにある必要があります

source: Nodes(resolved)
ja: ノード(解決済み)

source: Nodes(with conflicts)
ja: ノード(競合あり)

source: Noise
ja: 騒音

source: Non-Way in boundary
ja: 境界線にウェイがありません

source: Non-Way in multipolygon
ja: マルチポリゴン内にウェイ以外が含まれています

source: Non-Way member removed from multipolygon
ja: ウェイ以外のメンバーがマルチポリゴンから削除されました

source: Non-branching way sequences
ja: 分岐していない一連のウェイ

source: Non-governmental organisation (NGO)
ja: 非政府組織（NGO）

source: Non-public police facility
ja: 非公共警察施設

source: None
ja: なし

source: None of these nodes are glued to anything else.
ja: どのノードも接着していません。

source: None of this way''s nodes are glued to anything else.
ja: どのウェイも接着していません。

source: Noni GPSPlot format (*.ngt)
ja: Noni GPSPlotフォーマット(*.ngt)

source: Normal
ja: 通常

source: North
ja: 北緯

source: Northing
ja: 縦座標値

source: Not Found
ja: 見つかりません

source: Not a proper results stream!
ja: 適切な結果ストリームではありません!

source: Not according to Royal Mail, not according to Bartholomew, not according to personal experience.
ja: 郵便局の住所データ（訳注: イギリスでは通りの名前によって住所を表す）にもなく、バーソロミューによるものでも、個人的な経験に基づくものでもありません。

source: Not according to the Royal Mail, not according to Bartholomew, not according to personal experience.
ja: 郵便局の住所データ（訳注: イギリスでは通りの名前によって住所を表す）にもなく、バルトロマイによるものでも、個人的な経験に基づくものでもありません。

source: Not connected
ja: 接続していません

source: Not decided yet
ja: 未決定です

source: Not enough nodes in selected ways.
ja: 選択したウェイには十分な数のノードがありません。

source: Not linked yet
ja: まだリンクされていません

source: Not logged in to Mapillary
ja: Mapillaryにログインしていません

source: Not older than:
ja: アップロード期間

source: Notary
ja: 公証人

source: Note
ja: メモ

source: Note Files
ja: メモファイル

source: Note that Potlatch will still load data outside the boundary.
ja: Potlatchは境界の外側にデータをロードすることに注意してください。

source: Note that [[translation]] efforts in other areas of the project are equally important if not more so (they usually happen on [[Translatewiki.net]]).
ja: なお、[[JA:翻訳|翻訳のページ]]にも、同じくらい重要な翻訳プロジェクトが列挙してあります（多くは [[Translatewiki.net]] にあります）。

source: Note that changeset queries are currently always submitted to ''{0}'', regardless of the host, port and path of the URL entered below.
ja: 変更セットクエリは現状では常に ''{0}'' に投稿されます。以下のURLに含まれるホスト、ポート、パスは無視されます。

source: Note upload failed
ja: メモのアップロードに失敗しました

source: Note {0} failed: {1}
ja: メモ {0} 失敗: {1}

source: Note, the default value for radius is set to 1000m, but it can be changed in the generated query.
ja: ここで、半径の既定値が1000mであることに注意してください。この値は生成されたクエリで変更可能です。

source: Note: GPL is not compatible with the OSM license.
ja: 注: GPLはOSMライセンスと互換性がありません。

source: Note: If a way is selected, this way will get fresh copies of the unglued nodes and the new nodes will be selected.
ja: 注:ウェイを選択した場合、このウェイのくっついていない新しいノードが作成されて、 その新しいノードが選択されます。

source: Notes
ja: メモ

source: Notes failed to upload
ja: メモのアップロードに失敗しました

source: Notes layer
ja: メモレイヤー

source: Nothing
ja: 何もしない

source: Nothing added to selection by searching for ''{0}''
ja: ''{0}''を検索することにより、何も選択肢に加えられませんでした。

source: Nothing changed
ja: 何も変更されませんでした。

source: Nothing found in selection by searching for ''{0}''
ja: 選択の中に ''{0}'' と一致するものは見つかりませんでした。

source: Nothing in clipboard
ja: クリップボードは空です

source: Nothing is selected, please try again.
ja: 何も選択していません。やり直してください。

source: Nothing removed from selection by searching for ''{0}''
ja: ''{0}'' を検索しましたが、選択からは何も取り除いていません。

source: Nothing saved.
ja: 何も保存されていません。

source: Nothing selected to zoom to.
ja: ズームする対象が選択されていません。

source: Nothing selected!
ja: 何も選択されていません！

source: Nothing to export.
ja: エキスポートするものがありません

source: Nothing to select
ja: 選択するものがありません

source: Nothing to upload.
ja: アップロードするものがありません。

source: Nothing to zoom to
ja: ズームするものがありません

source: Nothing was changed.
ja: 何も変更されませんでした。

source: Notification
ja: 通知

source: Notification at each save
ja: 保存するごとに通知

source: Notifying the server of the deprecation...
ja: 異議のサーバーを通知中...

source: Now the content is moved to a page with the new translated page name "''XX:Translated_page_name''".
ja: 新しいコンテンツが、「XX：翻訳されたページ名」という翻訳されたページに移動されます。

source: Now you are ready to go.
ja: これで準備ができました。

source: Now you want the translated page to get a translated title "''XX:Translated_page_name''" too.
ja: そして、翻訳ページで翻訳した題名「''XX:翻訳ページ名''」も使えるようにするとしましょう。

source: Nuclear Reactor
ja: 原子炉

source: Nudism
ja: ヌーディズム

source: Null pointer exception, possibly some missing tags.
ja: ヌルポインタ例外です。失われたタグがあるのでしょう。

source: Number
ja: 番号

source: Number of ''{0}'' roles too high ({1})
ja: ロール ''{0}'' の数が多すぎます（{1}）

source: Number of ''{0}'' roles too low ({1})
ja: ロール ''{0}'' の数が少なすぎます（{1}）

source: Number of Sockets:
ja: ソケット数:

source: Number of apartments
ja: 部屋数

source: Number of backward lanes
ja: 後方車線数

source: Number of conductors/wires per cable
ja: 導体の数/ケーブルあたりの本数

source: Number of couplings
ja: カップリングの数

source: Number of devices
ja: デバイス数

source: Number of forward lanes
ja: 前方車線数

source: Number of houses
ja: 住居の数

source: Number of images to be pre-fetched (forwards and backwards)
ja: 先行して取得する画像数(前向きと後ろ向き)

source: Number of lane dependent values inconsistent
ja: 車線数の指定値が矛盾しています

source: Number of lane dependent values inconsistent in backward direction
ja: 上り車線数の指定値が矛盾しています

source: Number of lane dependent values inconsistent in forward direction
ja: 下り車線数の指定値が矛盾しています

source: Number of lanes
ja: 車線数

source: Number of people per car
ja: 車両あたり定員

source: Number of people per chair
ja: 座席の定員
